import nimraImg from '../assets/imgs/nimra-img.jpg'

function MainContent() {
  return (
    <>
      <article className="main-content flex align-start gap1 pi1">
        <p className="show-on-mobile p1">
          שלום רב, אני נימרה קסוי כורם מטפלת ומדריכה מוסמכת מטעם האגודה הישראלית
          לטיפול זוגי ומשפחתי, פסיכותרפיסטית עם התמקדות בשילוב תפיסות פילוסופיות
          וטיפוליות של המזרח והמערב ומאמנת אישית. מניסיוני למדתי שלכל אחת ואחד
          החוסן להיות בתוך החיים ולחוות אותם בשמחה, לעיתים לצד הכאב.
        </p>
        <div className="img-container p1">
          <img loading="lazy" src={nimraImg} alt="תמונה של נימרה" />
        </div>
        <div className="txt-container flex align-center column">
          <p className="hidden-on-mobile">
            שלום רב, אני נימרה קסוי כורם מטפלת ומדריכה מוסמכת מטעם האגודה
            הישראלית לטיפול זוגי ומשפחתי, פסיכותרפיסטית עם התמקדות בשילוב תפיסות
            פילוסופיות וטיפוליות של המזרח והמערב ומאמנת אישית. מניסיוני למדתי
            שלכל אחת ואחד החוסן להיות בתוך החיים ולחוות אותם בשמחה, לעיתים לצד
            הכאב.
          </p>
          <br />
          <p>
            יש לנו את היכולת למצוא את השביל שמוליך אל המקום הטוב שבתוכנו, ומשם
            לצאת מחוזקים ומועצמים, בתשומת לב לעצמינו ולסביבה, נוכחים בתוך חווית
            החיים של כאן ועכשיו. בטיפול אני מתייחסת לשלושת המימדים הקיומיים:
            לנפש, לרוח ולגוף. יחד נחפש את הדרך לתחושת רווחה, קבלה והסכמה להיות
            מי שאנחנו. שינוי כזה, כשהוא קורה, משליך על כל תחומי החיים, על
            הזוגיות, המשפחה, ההורות על נוכחותנו בעבודה ובסביבות חיינו בכלל.
          </p>
          <br />
          <p>
            אני מזמינה אותך לטיפול שהוא מסע, לעיתים קצר ולעיתים ממושך יותר, אל
            מחוזות פנימיים, להכיר את הכוחות שקיימים בך ולשאוב מהם להמשך הדרך.
            בטיפול נפתח מרחב לשינוי שנובע מתוך האמון בעצמך, ביכולות שלך,
            וביצירתיות שבך. מרחב שהוא מקור בלתי נדלה לעוד ועוד משאבים שלא ידעת
            שקיימים בתוכך. מהמקום הזה ננוע לשקט פנימי והגשמה עצמית, בהתאם
            לחלומות ולרצונות של כל אחת ואחד. מזמינה אותך ליצור קשר איתי.
          </p>
          <br />
          <p className="fs22 fw600">
            בברכת אהבה שלום ושקט פנימי,
            <br />
            נימרה קסוי כורם ​
          </p>
          <br />
        </div>
      </article>
    </>
  )
}
export default MainContent
