function About() {
  return (
    <div className="about flex column gap1 mbs1 mobile-inline-padding">
      <h2 className="full-width fw600 fs24">אודותי</h2>
      <h3 className="fw400">קצת עלי</h3>
      <p>
        תואר ראשון בחינוך מיוחד לילדים לקויי שמיעה, אוניברסיטת תל אביב. מלמדת
        במערכת החינוך ילדים לקויי שמיעה תואר שני בהפרעות בתקשורת, אוניברסיטת סאן
        פאולו, ברזיל. התיזה עוסקת בטיפול במשפחה בביתה. מטפלת בבית - המשפחה
        ובקליניקה. מאמנת אישית מוסמכת, לימודי תעודה במכללת לוינסקי. לימודי
        פסיכותרפיה אינטגרטיבית בחוג לעבודה סוציאלית, אוניברסיטת תל אביב. קורס
        הדרכה בפסיכותרפיה אינטגרטיבית טיפול והדרכה מכוונים לתשומת לב והיכרות עם
        עצמך. לימודים להסמכה למטפלים זוגיים ומשפחתיים, אוניברסיטת סאן פאולו,
        ברזיל. לימודים להסמכה כמדריכה למטפלים זוגיים ומשפחתיים, בחוג לעבודה
        סוציאלית, אוניברסיטת תל אביב. ראייה מערכתית שכל אחד מבני המשפחה משפיע
        ומושפע מהקרובים לו. מדריכה מתמחים בטיפול זוגי ומשפחתי בקליניקה במרכז
        לטיפול משפחתי במספר בתי ספר קורס ניהול בתי אבות- התמקדות בטיפול בקליניקה
        בקשישים.
      </p>
    </div>
  )
}

export default About
