function Counseling() {
  return (
    <article className="counseling mobile-inline-padding">
      <h2 className="fw600 mb1">טיפול זוגי ומשפחתי </h2>
      <p>הטיפול מתמקד בחיפוש משמעות חדשה ודרך שונה להתמודד עם הקשיים.</p>

      <p> דרך הבנת מערכת היחסים והשפעתה על כל אחד בתוך המערכת המשפחתית.</p>

      <p>
        הטיפול מוביל למקום אופטימי, מחזק, ובונה אמון ביכולות של כל אחד לחוד
        וביחד ומאפשר להגיע לפתרון הבעיות.
      </p>

      <p>
        קיימים מעגלי החיים הרחבים שאנחנו מושפעים מהם, מעגל חברתי, תרבותי, פוליטי
        ועוד), יחד מתקיימים גם המעגלים הקרובים שנוגעים לחיי היום יום ומשפיעים
        ישירות על מהלך חיינו.
      </p>

      <p> אחד מהמעגלים החשובים ואולי החשוב ביותר הוא המעגל המשפחתי.</p>

      <p> מעגל זה מכניס אותנו לעולם וקובע איך ואיפה ומי אנחנו בעולם.</p>

      <p>
        מתוך תפיסה זו, שלבני המשפחה השפעה ראשונה במעלה על חיינו, אני מאמינה
        שהטיפול בקשיים במערכות היחסים בתוך המשפחה , יכול לשנות להשפיע ולשפר את
        איכות החיים של כל אחד.
      </p>

      <p> דרך הטיפול מאפשרת לצאת לדרך חדשה.</p>
    </article>
  )
}

export default Counseling
