import sprout from '../assets/imgs/sprout.jpg'
function Stories() {
  return (
    <article className="stories pb1 flex column gap0-5 mobile-inline-padding">
      <h2 className="fw600 fs20">סיפור טיפול ראשון</h2>

      <p>
        היא נכנסה, תמירה, רזה וחיוורת. כאילו אומרת, זה לא מקומי, לא לכאן
        כיוונתי. התיישבה בכיסא הריק בכבדות, משחררת את כל משקל גופה כמוצאת עוגן
        ומפלט לנוכחותה כאן. אני רואה שהיא לבושה ברישול מוקפד. הבד רך וגמיש,
        הבגדים תואמים בצבעם, רחבים מכפי מידותיה, כמי שאומרת להסתיר את עצמה מפני
        העולם. נועלת סנדלים עם רצועות עדינות מאוד בצבע זהב נוצץ, סנדלים שנידמה
        היה שכל רגע עומדים להתפקע ולהיקרע מעומס גופה השברירי, והיא תאבד באחת את
        שיווי משקלה ואת הבסיס עליו היא נשענת.
      </p>
      <p>
        בתוך ים של אי-נוחות סוקרת את החדר סריקה מעגלית כמבקשת להיאחז בדבר מה.
        להרף נפגשים מבטינו. היא משתהה רגע על פני, פניה מתרחבים מעט, הכיווצים
        בעורה מתיישרים והמתח נמוג אט אט. נשימתה, הלא סדורה, העמוקה, שהבליטה את
        בית החזה בעליות וירידות תלולות, נאספת אל תוך עצמה, נשמעת חרישית, והיא
        כמסמנת בדרכה השקטה שלום.
      </p>
      <p>
        שתיקה בחדר. זהו רגע ראשון של הפתעה, של חידה, של ציפייה, של לא ברור ולא
        ידוע לאן ומה יתרחש. זהו רגע של היכרות בין שתי זרות שלכל אחת מקום מיוחד
        ושונה במפגש. זהו רגע, של תחילתו של קשר, של התמסרות, נתינה, שמחה, כאב,
        התרגשויות של התרוממות רוח וגילויים על עצמינו, יצירה של היחד שלנו.
      </p>
      <p>
        רגע שבו היא תמצא דרך להישען עלי ולהאמין ולסמוך, וללכת בדרכים לא דרכים,
        לבקש את אשר היא מחפשת.
      </p>
      <p>מי היא? מה הסיפור שמחזיקה? מהו המסתורין שאותו אני חשה בשתיקתה?....</p>
      <p>(זהו סיפור. לדמויות בו אין כל קשר למציאות).</p>

      <h2 className="fw600 fs20">​סיפור טיפול שני</h2>

      <p>
        ..." היה לי משהו שרציתי לספר לך. כל השבוע חשבתי על זה ועכשיו שכחתי...
        בפגישה הקודמת יצאתי עם עצב עמוק שנגע בכל תא בגוף. הרגשתי... הנה שוב אני
        מרגיש עכשיו, שבוהן רגל שמאל נרדמת לי וממנה עולה טור נמלים לאורך הרגל.
        תחושה משתקת. הבטן מתכווצת, חוסמת אותי ומונעת ממני לחוות. הידיים מונחות
        על הבטן בלי חיים, כבדות וקרות. לא יודע לחבר את התחושות לכלום בעולם
        המציאות שלי. חש כאב עז תלוי באוויר, לא מוסבר".
      </p>
      <p>
        הוא לוקח נשימה עמוקה וארוכה, ועוד אחת, משתהה, מסדר את קצב דפיקות הלב,
        שבתיאורו: "הלמו על דפנות החזה פנימה כמבקשות לחצוב בחומה ולפרוץ החוצה".
        הוא שב לבלוע את רוקו לאט. הגוף יוצא מכיווצו, הידיים מקבלות חיים ושבה להן
        התנועה.
      </p>
      <p>
        "לאט אני מאפשר לעצמי לחוות את חווית הגוף. והגוף זוכר. אני ניזכר שחשתי
        תחושות דומות. אני מפשפש בזיכרון החושי, הגופני, ומנסה לחבר בין התחושות
        המוכרות להתרחשות שגרמה להן בעבר. אני מתחקה אחר תחושותיי, טווה את
        זיכרונותיי. אני מרגיש שלפתע, להרף, ניפתח אשנב צר שמצביע על המקום שבו עלי
        לבקש ולחפש את מקורות הכאב והעצב שמדברים אלי דרך הגוף.
      </p>
      <p>
        בעצם הגילוי אני מרגיש הקלה. מרגיש שתפסתי משהו. אני רוצה לאחוז בו חזק,
        שלא יעלם... עד השבוע הבא.
      </p>
      <p>
        אני מולו, שומעת את תאורו והולכת ומתרחבת בתוכי. האוויר שניכלא בריאותיי
        מתחדש לאוויר רענן ומשיב לחיים.
      </p>
      <p>זהו רגע של שינוי.</p>
      <p>הזמן תם. ניפגש בשבוע הבא.</p>
      <p>(זהו סיפור. לדמויות אין כל קשר למציאות).</p>

      <h2 className="fw600 fs20">סיפור טיפול שלישי</h2>

      <p>זהו סיפור בלבד וכל קשר בינו לבין המציאות הוא מיקרי בהחלט.</p>

      <p>לחדר ניכנס זוג.</p>
      <p>על פניהם שקט מתוח. מתיישבים באי נוחות. שתיקה.</p>
      <p>אני משתהה בשקט. גם הם.</p>
      <p>״מה מביא אתכם?״ אני שואלת כעבור זמן.</p>
      <p>
        בנימוס כל אחד מציע את האחר לפתוח ראשון ולספר. בסופו של דיון הבעל, רמי
        מתחיל. פותח ואומר שבעצם הוא הגיע ״בגללה״, לו אין כל בעיה והוא לא מוצא
        סיבה להיות כאן. ״אבל״, הוא ממשיך ומתאר מערכת יחסים זוגית שבה החלוקה
        ביניהם היא כזו, שהוא עובד קשה, משקיע ומפרנס ואשתו שהיא מורה, ״עובדת חצי
        יום״ מוציאה ומבזבזת לו את כל הכסף. כאן נעמי לא התאפקה והתפרצה לדבריו
        וטענה שהוא לא מכבד ומעריך את מה שהיא עושה. היא עובדת קשה מחוץ לבית ואחר
        כך דואגת לילדים ולבית. בעוד שלו יש שקט ובטחון להיות בחוץ בידיעה שהדברים
        נעשים כמו במכונה משומנת היטב. ילדים מתוקתקים, אוכל מוכן, בית נקי,
        חוגים....״הוא לא רואה מה שאני עושה״.
      </p>

      <p>
        הכי כואב לה שהוא לא רואה אותה. היא בתוך הבית עם הילדים בקצב מסחרר, דבר
        רודף דבר, והיא לבד. מרגישה בודדה בתוך הרעש וקצב החיים.
      </p>
      <p>״מה את מבקשת?״ שאלתי.</p>
      <p>
        נעמי מבקשת שיראה אותה. שיעריך, שיעודד, שיכיר ביכולותיה ובצרכיה. שיהיה
        איתה.
      </p>
      <p>
        שהיא תוכל לשתף ולחלוק איתו את היום-יום, שיהיה לה לאוזן קשבת שיהיה סבלני
        אליה ולסיפוריה, שיחבק אותה, שיהיה רך אתה.
      </p>
      <p>נעמי משתתקת ונירגעת אל תוך עצמה. שקט משתרר בחדר.</p>
      <p>יש בחלל החדר תחושה שהדברים מוצאים את דרכם אל רמי ואלי.</p>
      <p>״רמי, מה אתה מבקש?״. אני שואלת.</p>
      <p>
        רמי מבקש קשר. הוא לא רוצה לכעוס, רוצה להגיע הביתה למקום שקט ונוח. רוצה
        להרגיש אהוב. מספר שנימצא כל היום בעבודה לבד, במתח ומאמץ מתמשכים. בערב
        כשהוא חוזר הוא צריך את נעמי, רוצה ממנה חום ותשומת לב, והיא כועסת. לא
        מרוצה. הוא חש בדידות וזרות בבית.
      </p>
      <p>
        מהסיפור ניראה שנעמי ורמי מבקשים אחד את השניה בתוך הבית. מבקשים קשר, חום,
        תשומת לב, אישור של האחר לעשייתם.
      </p>
      <p>
        יש ביניהם קשר טוב, של אהבה, שהלך ושקע בתוך המירוץ התובעני של היום-יום.
      </p>
      <p>מכאן יכול לבוא שינוי.</p>
      <p>
        להאט את הקצב, לשחרר כעסים ותסכול ולחדש את הקשר מהמקום שכל אחד בתשומת לב
        אל האחר.
      </p>
      <p>השעה חלפה. הם יצאו... קצת אחרת.</p>
      <p>
        אני נשמתי עמוקות, כשמלווה אותי תחושה של אופטימיות, מייחלת שתלווה גם
        אותם.
      </p>
      <p>ניפגש בשבוע הבא.</p>
      <img
        src={sprout}
        alt="תמונה של נבט צומח מן האדמה "
        className="background pos-fixed"
      />
    </article>
  )
}

export default Stories
